{
	"u1+u2": [
		"Привет",
		"Здравствуйте",
		"Как твои дела?",
		"Спасибо, у меня все хорошо. Сам как?",
		"Тоже не хвораю.",
		"О чем поговорим?",
		"Не знаю. Давай обсудим погоду?",
		"Отличная идея. Погда сегодня отлична, не так ли?",
		"Не знаю, мне она неочень понравилась.",
		"Ну, как говориться, на вкус и цвет...",
		"Что верно, то верно",
		"Ладно, мне пора идти.",
		"Хорошо, до свидания!"
	],
	"Анна Павловна Шерер+Князь Василий": [
		"Ну, здравствуйте, здравствуйте. Садитесь и рассказывайте.",
		"Здравствуйте.",
		"Прежде всего скажите, как ваше здоровье, милый друг? Успокойте меня.",
		"Как можно быть здоровой... когда нравственно страдаешь? Разве можно, имея чувство, оставаться спокойною в наше время? Вы весь вечер у меня, надеюсь.",
		"А праздник английского посланника? Нынче среда. Мне надо показаться там. Дочь заедет за мной и повезет меня.",
		"Я думала, что нынешний праздник отменен. Признаюсь, все эти праздники и фейерверки становятся несносны.",
		"Ежели бы знали, что вы этого хотите, праздник бы отменили",
		"Не мучьте меня. Ну, что же решили по случаю депеши Новосильцева? Вы все знаете.",
		"Как вам сказать? Что решили? Решили, что Бонапарте сжег свои корабли, и мы тоже, кажется, готовы сжечь наши.",
	],
	"u3+u4": [
		"Привет",
		"Хай",
		"Как поживаешь?",
		"Отлично.",
		"У меня тоже все хорошо"
	],
	"u5+u6": [
		"Привет",
		"Добрый день",
		"Как дела?",
		"Все хорошо. Как у тебя дела?",
		"У меня все отлично"
	],
	"u7+u8": [
		"Добрый вечер",
		"Здрасьте",
		"Как поживаешь?",
		"Со мной все окей. Спасибо, что поинтересовался. Как сам-то?",
		"Лучше некуда"
	],
	"u9+u10": [
		"Хеллоу",
		"Привет",
		"Как жизнь? Как сам?",
		"Жизнь лучше некуда. Сам не болею. Как ты поживаешь?",
		"Устал сильно."
	],
	"Секретарь+Рауль": [
		"Добрый день, вы позвонили в консульство Аргентинской Республики. Чем могу вам помочь?",
		"Здравствуйте, мне нужно поговорить с консулом.",
		"По какому вопросу?",
		"Мне необходимо обсудить продление рабочей визы.",
		"Хорошо. Вам необходимо записаться на прием. Завтра в 13.15 вас устроит?",
		"Да, это замечательно.",
		"Назовите ваше имя.",
		"Меня зовут Рауль Игнассио Дероверо.",
		"Вы записаны на завтра в час пятнадцать.",
		"Спасибо.",
		"Хорошего вам дня.",
	],
	"Сергей+Семен": [
		"Здравствуйте.",
		"Добрый день.",
		"Я бы хотел с вами познакомиться, у вас очень красивые глаза, прямо как у моей собаки.",
		"Очень приятно слышать. Конечно, давайте познакомимся!",
		"Как вас зовут?",
		"Меня зовут Семён, очень приятно. А вас?",
		"А меня зовут Сергей, очень приятно!",
		"Может, вы хотите выпить чаю и обсудить русскую литературу?",
		"Отличная идея! Мой любимы период - классицизм.",
		"У нас много общего!"
	],
	"Галина Ивановна+Людмила Петровна": [
		"Здравствуйте. Ну и холод сегодня!",
		"Добрый день. Да, сегодня, наверное, минус 15. А год назад, в ноябре, было плюс 6!",
		"Да, тогда не то, что сейчас! Тогда тепло было, солнце светило и никаких облаков.",
		"А теперь каждый день дождь, снег или град. Выйду на улицу - ничего не видно, потому что туман стоит.",
		"А вот когда я ещё молодая была, знаешь, какая погода была?",
		"Тогда после дождя всегда радуга, когда снег пройдёт, морозно и хорошо дышится.",
		"Да, когда мы были молоды, всё было не так..."
	]
}